/* Class = "NSMenuItem"; title = "Every 15 minutes"; ObjectID = "1Ll-uG-QWh"; */
"1Ll-uG-QWh.title" = "Každých 15 minut";

/* Class = "NSButtonCell"; title = "After \"Next Unread\" command"; ObjectID = "2oy-1i-QQP"; */
"2oy-1i-QQP.title" = "Po příkazu „Další nečtený“";

/* Class = "NSMenuItem"; title = "Every 30 minutes"; ObjectID = "5VQ-jP-2rL"; */
"5VQ-jP-2rL.title" = "Každých 30 minut";

/* Class = "NSMenuItem"; title = "Every 2 hours"; ObjectID = "6wU-yO-cnV"; */
"6wU-yO-cnV.title" = "Každé dvě hodiny";

/* Class = "NSButtonCell"; title = "Show the unread count on the application icon"; ObjectID = "7e3-Hu-RB5"; */
"7e3-Hu-RB5.title" = "Zobrazit počet nepřečtených položek na ikoně aplikace";

/* Class = "NSTextFieldCell"; title = "When new unread articles are retrieved:"; ObjectID = "BbI-0A-zEG"; */
"BbI-0A-zEG.title" = "Po přijmutí nových nepřečtených příspěvků:";

/* Class = "NSTextFieldCell"; title = "Check for new articles:"; ObjectID = "ewU-JH-fMC"; */
"ewU-JH-fMC.title" = "Ověřovat nové položky:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "FiK-E7-RnG"; */
"FiK-E7-RnG.title" = "Jiná…";

/* Class = "NSTextFieldCell"; title = "Save downloaded files to:"; ObjectID = "geD-Ws-mQm"; */
"geD-Ws-mQm.title" = "Složka pro zkopírované soubory:";

/* Class = "NSButtonCell"; title = "Bounce the application icon"; ObjectID = "gi4-ao-0yS"; */
"gi4-ao-0yS.title" = "Upozornit poskakováním ikony aplikace";

/* Class = "NSButtonCell"; title = "Check for newer versions of Vienna on start up"; ObjectID = "GnT-xT-rAZ"; */
"GnT-xT-rAZ.title" = "Ověřovat nové aktualizace programu Vienna při spouštění";

/* Class = "NSMenuItem"; title = "Every 3 hours"; ObjectID = "gnX-dW-XUD"; */
"gnX-dW-XUD.title" = "Každé tři hodiny";

/* Class = "NSMenuItem"; title = "Manually"; ObjectID = "H9Q-du-oax"; */
"H9Q-du-oax.title" = "Manuálně";

/* Class = "NSMenuItem"; title = "Every 6 hours"; ObjectID = "IMa-1h-lIO"; */
"IMa-1h-lIO.title" = "Každých šest hodin";

/* Class = "NSButtonCell"; title = "After a short delay"; ObjectID = "JDV-ek-xja"; */
"JDV-ek-xja.title" = "Po krátké prodlevě";

/* Class = "NSButtonCell"; title = "Show in menu bar"; ObjectID = "JN6-lj-bQ1"; */
"JN6-lj-bQ1.title" = "Zobrazit v řádku nabídek";

/* Class = "NSTextFieldCell"; title = "Move articles to Trash:"; ObjectID = "k6Y-ib-PGb"; */
"k6Y-ib-PGb.title" = "Přesunout příspěvky do koše:";

/* Class = "NSTextFieldCell"; title = "Default RSS Reader:"; ObjectID = "kGA-Sa-RLG"; */
"kGA-Sa-RLG.title" = "Výchozí aplikace pro RSS:";

/* Class = "NSButtonCell"; title = "Mark updated articles as new"; ObjectID = "meo-78-YOl"; */
"meo-78-YOl.title" = "Označit aktualizované příspěvky jako nové";

/* Class = "NSMenuItem"; title = "Every 5 minutes"; ObjectID = "oVW-ee-uJT"; */
"oVW-ee-uJT.title" = "Každých 5 minut";

/* Class = "NSButtonCell"; title = "Open new links in the background"; ObjectID = "pjg-Ze-H3l"; */
"pjg-Ze-H3l.title" = "Otvírat nové odkazy v pozadí";

/* Class = "NSButtonCell"; title = "Check for new articles on start up"; ObjectID = "pXX-MI-tJX"; */
"pXX-MI-tJX.title" = "Ověřovat nové příspěvky po spuštění";

/* Class = "NSTextFieldCell"; title = "Updates:"; ObjectID = "qeb-at-hYb"; */
"qeb-at-hYb.title" = "Aktualizace:";

/* Class = "NSTextFieldCell"; title = "Mark current article read:"; ObjectID = "sCl-hz-PFF"; */
"sCl-hz-PFF.title" = "Označit stávající příspěvky jako čtené:";

/* Class = "NSMenuItem"; title = "Every hour"; ObjectID = "sSj-zI-6RY"; */
"sSj-zI-6RY.title" = "Každou hodinu";

/* Class = "NSButtonCell"; title = "Open links in external browser"; ObjectID = "YoM-Gv-hXn"; */
"YoM-Gv-hXn.title" = "Otvírat odkazy v externím prohlížeči";

